[
    "Ihr könnt das Wirken von Fertigkeiten abbrechen, wenn ihr in euren Steuerungsoptionen eine Taste mit \"Waffen verstauen/ziehen\" belegt.",
    "Es gibt fünf bekannte Tengu-Klans. Sie alle halten drei grundlegende Tugenden hoch: Ehre, Familie und Geschichte.",
    "Ihr könnt jedem Reittier eine separate Tasten zuweisen, um die Benutzung und den Wechsel zu erleichtern.",
    "Wenn du die Tasten 'Ausweichen' und 'Springen' gleichzeitig drückst, machst du einen 'Ausweichsprung', der etwas länger ist und bei manchen Gelegenheiten nützlich.",
    "Das Wegschlagen von Gegnern ist mächtig, führt aber oft zu einem sinnlos verlängerten Kampf.",
    "Ausweichen ist ein mächtiges Werkzeug, mit dem du fast allem ausweichen kannst, was dir entgegengeschleudert wird.",
    "Bewegungsbeeinträchtigende Angriffe reduzieren die Trotzleiste eines Gegners unterschiedlich schnell. Ein ganz gebrochener Gegner wird für kurze Zeit verwundbarer.",
    "Die meisten Fertigkeiten haben ein Ziellimit, das ihr unbedingt überprüfen solltet, denn auch Verstärkungen sind durch diese Zahl begrenzt!",
    "Hard CC bezieht sich auf Fertigkeiten, die einen kompletten Kontrollverlust bewirken. Zum Beispiel Schleudern, Versteinern, Furcht oder Provozieren.",
    "Soft CC bezieht sich auf Fertigkeiten, die eine leichte Kontrolleinschränkung bewirken. Zum Beispiel Blindheit, Kühle, Verkrüppelung, Immobilisieren, Langsamkeit oder Schwäche.",
    "Für das Besiegen eines Gegners wird der erhaltene Erfahrungsbonus größer je länger eine Kreatur in der Welt lebte.",
    "Ihr könnt einmal pro Woche die persönliche Geschichte der Stufe 10 abschließen, um einen Schwarzlöwen-Truhenschlüssel zu erhalten.",
    "Beim Ziehen eines Gegenstandsstapels mit gehaltener Alt-Taste wird dieser geteilt.",
    "Mit Mausklick und gehaltener Strg- oder Umschalttaste können viele Elemente an den Chat gesendet werden.",
    "Der Chatbefehl \"/wiki <Suchbegriff>\" kann verwendet werden, um das Wiki nach dem entsprechenden Artikel zu durchsuchen.",
    "Ihr könnt vielen NSCs Schnelligkeit und Supergeschwindigkeit gewähren, damit sie schneller laufen.",
    "Der Raptor mit Weitsprung ist am schnellsten über ebenes Land, während der Schakal im unebenem Gelände überlegen ist.",
    "Fertigkeiten, die einen Komboabschluss haben, können auf Kombofeldern verwendet werden, um einen zusätzlichen Effekt zu erzielen.",
    "Je mehr Skritt in einer Gruppe sind, desto intelligenter sind sie. Eine große Kolonie kann es mit der Gerissenheit der Asura aufnehmen.",
    "Handwerksberufe sind eine gute Möglichkeit, einen Charakter schnell hochzuleveln.",
    "Geister-Scherben können zur Umwandlung von Materialien in der Mystischen Schmiede verwendet werden.",
    "Anstelle von Blut fließt bei den Sylvari goldener Saft durch ihre Adern.",
    "Charr-Jungtiere werden in einem Fahrar aufgezogen, wo sie Bindungen zu anderen Jungtieren entwickeln und ihre eigenen Kriegergruppen bilden.",
    "Die Sechs bezieht sich auf die sechs menschlichen Götter: Balthasar, Dwayna, Grenth, Kormir, Lyssa und Melandru.",
    "Die Asura glauben, dass die menschlichen Götter, die Geister der Norn und sogar die Altdrachen nur Bestandteile der Ewigen Alchemie sind.",
    "Wenn sie bedroht oder verletzt werden, verwandeln sich die Quaggans ganz und gar, und das rationale Denken wird von zerstörerischen Tendenzen verdrängt.",
    "Quaggans vermeiden die Verwendung von Pronomen oder Selbstbezügen, weil sie diese als beleidigend und egozentrisch empfinden.",
    "Kodan-Jugendliche gelten als schwach und leicht anfällig für äußere Einflüsse. Aus diesem Grund werden sie nur selten von Außenstehenden gesehen.",
    "Norn können ein langes Leben führen, bis zu 120 Jahre alt werden und dabei ihre Gesundheit und Vitalität bewahren. Nur wenige sterben an Altersschwäche.",
    "Aufgestiegene Ausrüstung hat zwar dieselben Werte, aber die Wertekombination legendärer Ausrüstung kann nach Belieben geändert werden.",
    "Aufgrund der dynamischen Stufenanpassung kann es sich auch für fortgeschrittene Abenteurer lohnen Zonen mit niedrigeren Stufen zu erkunden.",
    "Die Zwerge waren ursprünglich Humanoide aus Fleisch und Blut, bevor sie durch den Ritus des Großen Zwerges verwandelt wurden, um den Großen Zerstörer und seine Brut im Jahr 1079 n.E. abzuwehren.",
    "Der mouvelianische Kalender beginnt die Jahreszählung ab dem Exodus. Der Zeitpunkt, an dem die Götter Tyria verlassen haben. Jahre werden mit v.E. (vor dem Exodus) und n.E. (nach dem Exodus) gekennzeichnet.",
    "Segen spendende Fertigkeiten haben Reichweiten. Achtet auf Eure Entfernung zur Gruppe, um das maximale Potenzial zu erzielen.",
    "Die drei großen Orden von Tyria sind die Abtei Durmand, der Orden der Gerüchte und die Wachsamen. Ihr Paktbündnis wurde 1325 n.E. geschlossen.",
    "Segen wie Macht, Wut, Schnelligkeit und Tatendrang können einen erheblichen Einfluss auf Eure Kampfkraft haben.",
    "Die Erstgeborenen sind die zwölf ältesten Sylvari, die erstmals 1302 n.E. aus dem Blassen Baum hervorgingen.",
    "Der Begriff \"Stack\" wird von organisierten Gruppen verwendet, um zu signalisieren, dass ihre Gruppe so eng wie möglich zusammenstehen soll.",
    "Pfeifenorgeln sind Musikinstrumente, die man an verschiedenen Orten finden kann. Wenn man sie richtig spielt, kann man in der Nähe eine versteckte Truhe finden.",
    "In ganz Tyria gibt es neben den nicht interaktionsfähigen Katzen auch eine Reihe von Katzen und Kätzchen, die bestimmte Nahrungsmittel, Zutaten oder andere spezifische Gegenstände akzeptieren; einige davon unter bestimmten Umständen.",
    "Ein roter Balken unter Euren Fertigkeiten zeigt an, dass Euer Ziel zu weit entfernt ist, um von Euren Fertigkeit erreicht zu werden.",
    "Die Gesundheit, die Ausdauer und der Schaden der Fertigkeiten des Reittiers sind unabhängig von der Ausrüstung des Spielers.",
    "Reittiere haben zusätzliche Aktionsfähigkeiten, die in den Steuerungsoptionen belegt werden können. Diese ermöglichen viele Manöver und Arten der Fortbewegung.",
    "Wenn Ihr den Mauszeiger über einen Eintrag in der Legende Eurer Karte bewegt, blinken alle nicht erschlossenen Punkte in bereits aufgedeckten Bereichen auf.",
    "Die LFG-Suchleiste erlaubt die Verkettung von Filtern mit Leerzeichen als Trennzeichen. Ein Minus (-) vor einem Wort entfernt alle Einträge, die das angegebene Wort enthalten.",
    "Die Suchleiste im Inventar kann auch nach Wörtern in der Beschreibung eines Gegenstands filtern.",
    "Jede Rasse hat eine kulturelle Farbpalette, die den Charakter der jeweiligen Spezies widerspiegelt. Das bedeutet, dass eine rote Farbe für einen Menschen anders aussehen kann als für einen Norn oder Charr.",
    "Die Geister von Ascalon, geschrieben von Matt Forbeck und Jeff Grubb, ist der erste von drei Romanen, die die Zeit zwischen der ursprünglichen Spielreihe und Guild Wars 2 überbrücken.",
    "Die Herrschaft der Drachen, geschrieben von J. Robert King, ist der zweite von drei Romanen, die die Zeit zwischen der ursprünglichen Spielreihe und Guild Wars 2 überbrücken.",
    "Das Meer des Leids, geschrieben von Ree Soesbee, ist der dritte und letzte Roman, der die Zeit zwischen der ursprünglichen Spielreihe und Guild Wars 2 überbrückt."
]
