[
    {
        "source": "Schriften von Dwayna: 115 v.E.",
        "quote": "Und als die Welt vom Klirren der Schwerter widerhallte und Feuer vom Himmel regnete, erhörte Dwayna, die Göttin des Lebens und der Luft, das Jammern und Klagen der Schwachen."
    },
    {
        "source": "Schriften von Melandru: 48 v.E.",
        "quote": "Und ihre Worte wurden wahr. Aus ihren Gliedmaßen sprossen Zweige und das Blut in ihren Adern wurde zum Saft der Bäume."
    },
    {
        "source": "Schriftrollen der orrianischen Geschichte, Band 3: Melandru, Göttin der Natur",
        "quote": "Wo sie Zerstörung sah, brachte sie Schöpfung. Wo sie Ärger sah, pflanzte sie Liebe."
    },
    {
        "source": "Heilige Texte der Lyssa. Göttin der Liebe",
        "quote": "Möge keine Waffe das Band zerreißen, das eure Hände zusammenhält,  Und kein Wort möge die Liebe trennen, die eure Herzen vereint."
    },
    {
        "source": "Schriften der Lyssa: 45 v.E.",
        "quote": "Wahre Schönheit lässt sich nicht in der Erscheinung, sondern an Handlungen und Taten messen."
    },
    {
        "source": "Schriften von Grenth: 48 v.E",
        "quote": "Der Boden wurde weiß von Frost und Eis und die gefrorene Erde spuckte die verrottenden, knochigen Diener von Grenth aus."
    },
    {
        "source": "Schriften von Kormir, 1075 n.E",
        "quote": "Und so kam es, dass Speermarschall Kormir, Heldin von ganz Elona, in die tiefschwarze Dunkelheit gezogen wurde, die den Gott der Geheimnisse umgibt."
    },
    {
        "source": "Wachsamen-Reckin",
        "quote": "Ui. Das ist ja eine tolle Rüstung."
    },
    {
        "source": "Sylvari Redensart",
        "quote": "Mehr Veilchen, weniger Leichen."
    },
    {
        "source": "Ein Choya und seine Freunde",
        "quote": "Choya haben nicht viele Freunde. Am Ende der Nadel hört auch der Spaß auf."
    },
    {
        "source": "Flucht vor der Flamme",
        "quote": "Kämpfe lösen weitere Kämpfe aus, Gewalt gebiert Gewalt."
    },
    {
        "source": "Flucht vor der Flamme",
        "quote": "Und so flüchteten jene, die eines Tages die Olmakhan werden würden, aus dem Land ihrer Charr-Ahnen: Sie flüchteten aus Ascalon."
    },
    {
        "source": "Immer Ärger mit Kralkatorrik",
        "quote": "Der Drache mag meinen Körper kristallisiert haben, doch Ihr, Hubert … Ihr habt mein Herz kristallisiert."
    },
    {
        "source": "Ein Strauß Vergissmeinnicht",
        "quote": "Ich bin die Tiefe der Nacht, ein jedes Wesen kennt mich."
    },
    {
        "source": "Banditen Tagebuch",
        "quote": "Dieses verdammte Gorseval-Ding tötet alles, was in seine Nähe kommt."
    },
    {
        "source": "Zerfleddertes Buch",
        "quote": "Schaufler sind so unglaublich hässlich. Wir haben erst nach mehreren Wochen bemerkt, dass ein paar von ihnen weiblich sind."
    },
    {
        "source": "Biographie von Gwen Thackeray",
        "quote": "Gezeichnet von einem Leben voller Siege und Verluste, angetrieben von Wildheit und Schläue, ist Gwen Thackeray zweifelsohne eine der einflussreichsten Figuren Ascalons der Zeit nach dem Großen Feuer."
    },
    {
        "source": "Biographie von Ogden Steinheiler",
        "quote": "Der Große Zwerg und der Große Zerstörer standen sich gegenüber, und das Schicksal der Zwerge wurde in den Feuern des Krieges geschmiedet."
    },
    {
        "source": "Bjornjan der Große",
        "quote": "Er riss einem Minotaurus die Hörner aus, erklomm damit den Rücken eines riesigen Schneewurms, und ritt auf ihm durch die Jaga-Moräne."
    },
    {
        "source": "Der Spielzeugdieb",
        "quote": "Willkommen zu Osbert Finster's Albträumen für ungezogene Kinder, eine Kinderbuchreihe, die sie vor Angst Rotz und Wasser heulen lassen wird."
    },
    {
        "source": "Namenloses Buch, Gottloser Sumpf",
        "quote": "Die Luft selbst fühlt sich an, als bestünde sie aus Zähnen. Die Stimme wird kräftiger und drei Worte dringen in schauriger Klarheit hervor: \"Ich bin frei.\""
    },
    {
        "source": "Eule, Geist der Wildnis",
        "quote": "Wer blindlings vorprescht, wird wahrscheinlich überrascht werden."
    },
    {
        "source": "Beschädigte Schrift, Schlachthaus der Eule",
        "quote": "Bruder, deine Jagd war vergebens, wenn deine Familie alleine speisen muss."
    },
    {
        "source": "Beschädigte Schrift, Schlachthaus der Eule",
        "quote": "... Es erklang ein Schluchzen, doch es war nicht zu hören, denn es waren die Herzen der Norn, die Tränen vergossen. Da wussten wir, dass die Eule für uns verloren war."
    },
    {
        "source": "Fleck, Diskurs über einen Folianten (1075 n.E.)",
        "quote": "Prophezeiungen sind per se irreführend."
    },
    {
        "source": "Verworfene Konzepte für legendäre Relikte",
        "quote": "Es gab auch mindestens zwei Fälle, in denen der Cephalocus versuchte, seinen Träger zu fressen, was von den Fokusgruppen als \"nicht ideal\" und \"absolut erschreckend\" beschrieben wurde."
    },
    {
        "source": "Verteidigungsstrategien der Zwerge",
        "quote": "Größere Gegner fallen härter. Schlage tief zu, um sie aus dem Gleichgewicht zu bringen, und erledige sie dann mit einem Tritt gegen das Knie oder einem Kopfstoß."
    },
    {
        "source": "Heilung leicht gemacht: Die Gabe des Mönchs",
        "quote": "Denkt daran, der Weg ist lang, aber Ihr müsst ihn nicht allein beschreiten."
    },
    {
        "source": "Tyrias Geschichte",
        "quote": "Völker, die sich einst bitter bekriegten, leben jetzt in derselben Straße, arbeiten in derselben Nachbarschaft und handeln auf denselben Märkten. Und heute ist Tyria im Kampf gegen die Drachen vereint."
    },
    {
        "source": "Wie man einen Choya züchtet",
        "quote": "Am besten gar nicht."
    },
    {
        "source": "Eishammer's Tagebuch",
        "quote": "Wenn die anderen Völker nicht auf unsere Warnungen hören und sich zusammenschließen, wird Jormag ihre arglosen Armeen in der Luft zerreißen. Und Schuld daran werden wir sein, denn wir haben ihn hierhergelockt."
    },
    {
        "source": "Betrachtung über Opferbereitschaft",
        "quote": "Zu wissen, wann man den Einzelnen zum Wohle aller opfern muss, ist nicht leicht, aber heute wird die Glänzende Klinge mit dem Blut von Mördern getränkt werden."
    },
    {
        "source": "Tagebuch von Kormir",
        "quote": "Die Zerstörung von Tyria ist unausweichlich, doch ein Teil von mir erinnert sich noch daran, wie es war, sterblich zu sein - was es heißt, zu hoffen."
    },
    {
        "source": "Koss über Koss, Band zwei",
        "quote": "Was, wenn es keinen Platz mehr für einen alten Krieger wie mich gibt?"
    },
    {
        "source": "Meister Togo's Buch der Koan 1",
        "quote": "Meister, ich habe gelernt, dass wenn der Gegner stärker ist, als man selbst, man besser wartet, bis ihm die Luft ausgeht."
    },
    {
        "source": "Albtraumhöflinge",
        "quote": "Ihr Ziel ist es, durch das Foltern anderer Sylvari den Albtraum zu einem Teil des Traums werden zu lassen."
    },
    {
        "source": "Über Mahlströhme",
        "quote": "Die Natur hat uns vor neue Herausforderungen gestellt, und wenn wir uns anpassen müssen, um diese Prüfungen zu überstehen, dann werden wir es tun."
    },
    {
        "source": "Privatbesitz von P.I. Joko",
        "quote": "Erlaube mir dich aufzuklären: Jeder in Kryta ist ein Idiot und ich hasse es hier."
    },
    {
        "source": "Zitate von Ventari dem Zentauren",
        "quote": "Die Außenwelt ist ein brutaler Ort, an dem die Saaten des Chaos mit den Tränen Unschuldiger gegossen werden."
    },
    {
        "source": "Zitate von Ventari dem Zentauren",
        "quote": "Alles hat ein Recht zu wachsen. Die Blume ist die Schwester des Unkrauts."
    },
    {
        "source": "Zitate von Ventari dem Zentauren",
        "quote": "Lasst ein Unrecht nie zu Bösem reifen oder Leid. Handelt weise, doch handelt. Vom kleinsten Grashalm bis zum höchsten Berg: Gehet, wohin das Leben geht."
    },
    {
        "source": "Zitate von Ventari dem Zentauren",
        "quote": "Lebt gut, in vollen Zügen, und vergeudet nichts. Keine Angst vor Schwierigkeiten. Harter Boden stärkt die Wurzel."
    },
    {
        "source": "Rezept für Ranzigkeit",
        "quote": "Ignoriert die merkwürdigen Geräusche und die Tatsache, dass etwas um seine Freilassung aus dem Kessel bettelt."
    },
    {
        "source": "Schriften von Kormir, 1075 n.E.",
        "quote": "Und obwohl sie ihres Augenlichts beraubt, ihr Körper malträtiert und ihr Geist geschunden war, blieb sie stark."
    },
    {
        "source": "Das Aidan-Tagebuch",
        "quote": "Die Wildnis ruft. Antwortet ihr und seid mit mir frei."
    },
    {
        "source": "Das Erwachen",
        "quote": "Wir dürfen nicht zögern. Kryta steht auf dem Spiel, und niemand sonst kann sie retten."
    },
    {
        "source": "Die Alt-Drachen",
        "quote": "Sie sind uralt und unbegreiflich. Sie verkörpern die Macht der Natur: Feuer, Eis, Kristall, ja sogar den Tod, doch ihre Präsenz allein droht, die Welt zu vernichten."
    },
    {
        "source": "Die Karte von Allem",
        "quote": "Wenn die Energien in Ungleichgewicht geraten, wird die Welt sich neigen und die Lebewesen werden von ihr herunterfallen in die ewige Leere."
    }
]