[
    {
        "source": "Schriften von Dwayna: 115 v.E.",
        "quote": "Und als die Welt vom Klirren der Schwerter widerhallte und Feuer vom Himmel regnete, erhörte Dwayna, die Göttin des Lebens und der Luft, das Jammern und Klagen der Schwachen."
    },
    {
        "source": "Schriften von Melandru: 48 v.E.",
        "quote": "Und ihre Worte wurden wahr. Aus ihren Gliedmaßen sprossen Zweige und das Blut in ihren Adern wurde zum Saft der Bäume."
    },
    {
        "source": "Schriftrollen der orrianischen Geschichte, Band 3: Melandru, Göttin der Natur",
        "quote": "Wo sie Zerstörung sah, brachte sie Schöpfung. Wo sie Ärger sah, pflanzte sie Liebe."
    },
    {
        "source": "Heilige Texte der Lyssa. Göttin der Liebe",
        "quote": "Möge keine Waffe das Band zerreißen, das eure Hände zusammenhält,  Und kein Wort möge die Liebe trennen, die eure Herzen vereint."
    },
    {
        "source": "Schriften der Lyssa: 45 v.E.",
        "quote": "Wahre Schönheit lässt sich nicht in der Erscheinung, sondern an Handlungen und Taten messen."
    },
    {
        "source": "Schriften von Grenth: 48 v.E",
        "quote": "Der Boden wurde weiß von Frost und Eis und die gefrorene Erde spuckte die verrottenden, knochigen Diener von Grenth aus."
    },
    {
        "source": "Schriften von Kormir, 1075 n.E",
        "quote": "Und so kam es, dass Speermarschall Kormir, Heldin von ganz Elona, in die tiefschwarze Dunkelheit gezogen wurde, die den Gott der Geheimnisse umgibt."
    },
    {
        "source": "Wachsamen-Reckin",
        "quote": "Ui. Das ist ja eine tolle Rüstung."
    },
    {
        "source": "Sylvari Redensart",
        "quote": "Mehr Veilchen, weniger Leichen."
    },
    {
        "source": "Ein Choya und seine Freunde",
        "quote": "Choya haben nicht viele Freunde. Am Ende der Nadel hört auch der Spaß auf."
    },
    {
        "source": "Flucht vor der Flamme",
        "quote": "Kämpfe lösen weitere Kämpfe aus, Gewalt gebiert Gewalt."
    },
    {
        "source": "Flucht vor der Flamme",
        "quote": "Und so flüchteten jene, die eines Tages die Olmakhan werden würden, aus dem Land ihrer Charr-Ahnen: Sie flüchteten aus Ascalon."
    },
    {
        "source": "Immer Ärger mit Kralkatorrik",
        "quote": "Der Drache mag meinen Körper kristallisiert haben, doch Ihr, Hubert … Ihr habt mein Herz kristallisiert."
    },
    {
        "source": "Ein Strauß Vergissmeinnicht",
        "quote": "Ich bin die Tiefe der Nacht, ein jedes Wesen kennt mich."
    },
    {
        "source": "Banditen Tagebuch",
        "quote": "Dieses verdammte Gorseval-Ding tötet alles, was in seine Nähe kommt."
    },
    {
        "source": "Zerfleddertes Buch",
        "quote": "Schaufler sind so unglaublich hässlich. Wir haben erst nach mehreren Wochen bemerkt, dass ein paar von ihnen weiblich sind."
    },
    {
        "source": "Biographie von Gwen Thackeray",
        "quote": "Gezeichnet von einem Leben voller Siege und Verluste, angetrieben von Wildheit und Schläue, ist Gwen Thackeray zweifelsohne eine der einflussreichsten Figuren Ascalons der Zeit nach dem Großen Feuer."
    },
    {
        "source": "Biographie von Ogden Steinheiler",
        "quote": "Der Große Zwerg und der Große Zerstörer standen sich gegenüber, und das Schicksal der Zwerge wurde in den Feuern des Krieges geschmiedet."
    },
    {
        "source": "Bjornjan der Große",
        "quote": "Er riss einem Minotaurus die Hörner aus, erklomm damit den Rücken eines riesigen Schneewurms, und ritt auf ihm durch die Jaga-Moräne."
    },
    {
        "source": "Der Spielzeugdieb",
        "quote": "Willkommen zu Osbert Finster's Albträumen für ungezogene Kinder, eine Kinderbuchreihe, die sie vor Angst Rotz und Wasser heulen lassen wird."
    },
    {
        "source": "Namenloses Buch, Gottloser Sumpf",
        "quote": "Die Luft selbst fühlt sich an, als bestünde sie aus Zähnen. Die Stimme wird kräftiger und drei Worte dringen in schauriger Klarheit hervor: \"Ich bin frei.\""
    },
    {
        "source": "Eule, Geist der Wildnis",
        "quote": "Wer blindlings vorprescht, wird wahrscheinlich überrascht werden."
    },
    {
        "source": "Eule, Geist der Wildnis",
        "quote": "Bruder, all deine Jagd ist umsonst, wenn deine Familie allein speist."
    },
    {
        "source": "Damaged Writing, Owl's Abattoir",
        "quote": "...there came a cry that carried not through the air, but through the heart of every norn. It was then that we knew Owl was lost to us."
    },
    {
        "source": "Discourse on a Tome, 1075 AE",
        "quote": "Prophecies are inherently misleading."
    },
    {
        "source": "Discarded Legendary Relic Concepts",
        "quote": "There were also at least two cases where the Cephalocus tried to eat its wielder, which focus groups described as 'not ideal' and 'absolutely terrifying.'"
    },
    {
        "source": "Dwarven Defensive Strategies",
        "quote": "Taller opponents fall harder. Strike low to knock them off balance, then finish them off with a kick to the knee or a head butt."
    },
    {
        "source": "Everyday Healing: Gift of the Monk",
        "quote": "Remember, the road is long, but it need not be taken alone."
    },
    {
        "source": "History of Tyria",
        "quote": "Races once locked in bitter war now live on the same streets, work in the same neighborhoods, and trade in the same marketplaces. And today, Tyria unites in the struggle against the dragons."
    },
    {
        "source": "How to Grow a Choya",
        "quote": "Don't."
    },
    {
        "source": "Icehammer's Journal",
        "quote": "If other races do not heed our warnings and unite, Jormag will rain destruction upon their unprepared armies. And, it will be our fault for leading him here."
    },
    {
        "source": "In Consideration of Sacrifice",
        "quote": "To know when to sacrifice one for the many is never easy."
    },
    {
        "source": "Bandit Journal",
        "quote": "We should either put them to work or watch them get eaten by Gorseval. I could use some entertainment."
    },
    {
        "source": "Journal of Kormir",
        "quote": "The destruction of Tyria is inevitable, yet there is a part of me that still remembers what it was like to be mortal—what it is to hope."
    },
    {
        "source": "Koss on Koss, Volume Two",
        "quote": "What if there's no longer a place for an old warrior like me?"
    },
    {
        "source": "Master Togo's Book of Koans 1",
        "quote": "I have learned, Master, that when your opponent is stronger than you, it is good to wait until he blows himself out."
    },
    {
        "source": "Nightmare Courtiers",
        "quote": "They seek to inject Nightmare into the Dream by torturing their fellow sylvari and breaking their minds."
    },
    {
        "source": "Of Maelstroms",
        "quote": "Nature has presented us with new challenges, and if we must adapt to survive these trials, we will."
    },
    {
        "source": "Personal Log, Rata Primus",
        "quote": "How can I run a proper lab if he's going to bawl his eyes out every time we liquidate a few dozen specimens?"
    },
    {
        "source": "Private Property of P.I. Joko",
        "quote": "Allow me to catch you up: Everyone in Kryta is an idiot and I hate it here."
    },
    {
        "source": "Quotes from Ventari the Centaur",
        "quote": "The outside world is a violent place, where the seeds of chaos are sown with innocent tears."
    },
    {
        "source": "Quotes from Ventari the Centaur",
        "quote": "All things have a right to grow. The blossom is brother to the weed."
    },
    {
        "source": "Quotes from Ventari the Centaur",
        "quote": "Never leave a wrong to ripen into evil or sorrow. Act with wisdom, but act. From the smallest blade of grass to the largest mountain, where life goes—so, too, should you."
    },
    {
        "source": "Quotes from Ventari the Centaur",
        "quote": "Live life well and fully, and waste nothing. Do not fear difficulty. Hard ground makes stronger roots."
    },
    {
        "source": "Recipe for Rancidity",
        "quote": "Ignore any strange noises of pleas for release coming from the kettle."
    },
    {
        "source": "Scriptures of Kormir, 1075 AE",
        "quote": "And though her sight had been robbed, her body wracked, and her spirit flayed, she remained resolute."
    },
    {
        "source": "The Aidan Journal",
        "quote": "The wilderness calls to you. Answer it and run with me."
    },
    {
        "source": "The Awakening",
        "quote": "We must not falter. Kryta is at stake, and no one else can save her."
    },
    {
        "source": "The Elder Dragons",
        "quote": "They are ancient and unfathomable. They embody concepts of nature - fire, ice, crystal, even death - but their very presence threatens to destroy the world."
    },
    {
        "source": "Mad King Thorn",
        "quote": "You bottomless bipedal beluga, I'd strangle you if somebody hadn't already beat me to it!"
    },
    {
        "source": "The Map of the All",
        "quote": "Should the energies become imbalanced, the world will tilt and all beings will fall off it into the void."
    }
]