[
    "Vous pouvez annuler le lancement d'une compétence en affectant la touche \"Reng./Dégain. les armes\" dans vos options de contrôle.",
    "Il existe cinq clans Tengu connus. Ils prônent tous trois vertus fondamentales : l'honneur, la famille et l'histoire.",
    "Vous pouvez attribuer une touche distincte à chaque monture pour faciliter son utilisation et son changement.",
    "Si vous appuyez simultanément sur les touches \"Esquive\" et \"Saut\", vous ferez un \"Saut-Esquive\", qui est un peu plus long et utile en certaines occasions.",
    "Repousser un adversaire est puissant, mais conduit souvent à un combat inutilement prolongé.",
    "L'esquive est un outil puissant qui permet d'éviter presque tout ce qui vous est lancé.",
    "Les attaques qui entravent les mouvements réduisent plus ou moins rapidement la barre de défiance d'un adversaire. Un adversaire complètement brisé devient plus vulnérable pendant une courte période.",
    "La plupart des compétences ont une nombre de cible maximum dont vous tenez absolument tenir compte, car même les avantages sont limités par ce chiffre !",
    "\"Hard CC\" fait référence aux compétences qui entraînent une perte totale de contrôle. Par exemple, la projection, la pétrification, la Peur ou la Provocation.",
    "\"Soft CC\" fait référence aux compétences qui entraînent une légère perte de contrôle. Par exemple, l'Aveuglement, le Givre, l'Infirmité, l'Immobilisation, la Lenteur ou la Faiblesse.",
    "Le bonus d'expérience obtenu pour avoir vaincu un adversaire est d'autant plus grand qu'une créature a vécu longtemps dans le monde.",
    "Vous pouvez terminer l'histoire personnelle de niveau 10 une fois par semaine pour obtenir une clé de coffre du Lion noir.",
    "Lorsque vous faites glisser une pile d'objets en maintenant la touche Alt enfoncée, celle-ci est divisée.",
    "En maintenant la touche Ctrl ou Maj enfoncée et en cliquant avec la souris, de nombreux éléments peuvent être envoyés au chat.",
    "La commande de chat \"/wiki <terme de recherche>\" peut être utilisée pour rechercher l'objet correspondant dans le wiki.",
    "Vous pouvez donner de la Rapidité et de la Super Vitesse à de nombreux PNJ pour qu'ils courent plus vite.",
    "Le raptor avec son saut en longueur est le plus rapide sur un terrain plat, alors que le chacal est supérieur sur terrain accidenté.",
    "Les compétences qui ont un finisseur de combo peuvent être utilisées sur les zones de combo pour obtenir un effet supplémentaire.",
    "Plus il y a de Skritt dans un groupe, plus ils sont intelligents. Une grande colonie peut rivaliser avec la ruse des Asura.",
    "Les métiers d'artisanat sont un bon moyen de faire monter rapidement le niveau d'un personnage.",
    "Les éclats d'esprit peuvent être utilisés pour transformer des matériaux dans la forge mystique.",
    "Au lieu de sang, c'est de la sève dorée qui coule dans les veines des Sylvaris.",
    "Les jeunes Charrs sont élevés dans un fahrar, où ils développent des liens avec d'autres jeunes et forment leurs propres groupes de guerriers.",
    "Les Six fait référence aux Six Dieux Humains : Balthazar, Dwayna, Grenth, Kormir, Lyssa et Melandru.",
    "Les Asuras croient que les Dieux humains, les esprits des Norns et même les dragons ancestraux ne sont que des éléments de l'Alchimie éternelle.",
    "Lorsqu'ils sont menacés ou blessés, les Quaggans se transforment complètement, et leur pensée rationnelle est supplantée par des tendances destructrices.",
    "Les Quaggans évitent d'utiliser des pronoms ou des auto-références, car ils les considèrent comme insultants et égocentriques.",
    "Les adolescents Kodans sont considérés comme faibles et facilement vulnérables aux influences extérieures. Pour cette raison, ils sont rarement vus par des personnes extérieures.",
    "Les Norns peuvent vivre longtemps, jusqu'à 120 ans, tout en conservant leur santé et leur vitalité. Rares sont ceux qui meurent de vieillesse.",
    "Bien que l'équipement Élevé et Légendaire possèdent les mêmes valeurs de statistiques, la combinaison de ces derniers peut être modifiée à volonté.",
    "En raison de l'ajustement dynamique des niveaux, il peut être intéressant d'explorer des zones de niveau inférieur, même pour les aventuriers avancés.",
    "Les nains étaient à l'origine des humanoïdes de chair et de sang avant d'être transformés par le Rituel du Grand Nain pour repousser le Grand Destructeur et sa progéniture en l'an 1078 Ap.E.",
    "Le calendrier mouvélien commence à partir de l'Exode, le moment où les Dieux ont quitté la Tyrie. Les années sont indiquées par Av.E. (avant l'exode) et Ap.E. (après l'exode).",
    "Les compétences d'avantage ont des portées. Faites attention à votre distance par rapport au groupe pour obtenir le maximum de résultat.",
    "Les trois grands ordres de Tyrie sont le Prieuré de Durmand, l'Ordre des Soupirs et les Veilleurs. Leur pacte a été conclu en 1325 Ap.E.",
    "Les avantages tels que la Puissance, la Fureur, la Célérité et l'Alacrité peuvent avoir une influence considérable sur vos capacités de combat.",
    "Les Premiers-nés sont les douze Sylvaris les plus âgés, qui ont émergé pour la première fois de l'Arbre Clair en 1302 de notre ère.",
    "Le terme \"Stack\" est utilisé par les groupes organisés pour signifier que leurs membres doivent être le plus soudé possible.",
    "Les Grandes orgues sont des instruments de musique que l'on peut trouver dans différents endroits. Si on en joue correctement, on peut trouver un coffre caché à proximité.",
    "Dans toute la Tyrie, en plus des chats non-interactif, il existe un certain nombre de chats et de chatons qui acceptent certains aliments, ingrédients ou autres objets spécifiques; certains d'entre eux sous certaines conditions.",
    "Une barre rouge sous vos compétences indique que votre cible est trop éloignée pour être atteinte par votre compétence.",
    "La santé, l'endurance et les dégâts des compétences de la monture sont indépendants de l'équipement du joueur.",
    "Les montures ont des capacités d'action supplémentaires qui peuvent être attribuées dans les options de contrôle. Celles-ci permettent de nombreuses manœuvres et types de déplacement.",
    "Lorsque vous déplacez le curseur de la souris sur une entrée de la légende de votre carte, tous les points non découverts dans les zones déjà explorées se mettent à clignoter.",
    "La barre de recherche LFG permet d'enchaîner des filtres avec des espaces comme séparateurs. Un moins (-) devant un mot supprime toutes les entrées qui contiennent le mot indiqué.",
    "La barre de recherche de l'inventaire peut également filtrer par mots dans la description d'un objet.",
    "Chaque race a une palette de couleurs culturelles qui affecte le personnage de l'espèce en question. Cela signifie qu'une couleur rouge peut être différente pour un Humain que pour un Norn ou un Charr",
    "Les fantômes d'Ascalon, écrit par Matt Forbeck et Jeff Grubb, est le premier de trois romans qui font la jonction entre la série de jeux originale et Guild Wars 2.",
    "Le lien de la destinée, écrit par J. Robert King, est le deuxième des trois romans qui font la jonction entre la série de jeux originale et Guild Wars 2.",
    "La Mer des Lamentations, écrit par Ree Soesbee, est le troisième et dernier roman qui fait le lien entre la série de jeux originale et Guild Wars 2."
]