[
    {
        "source": "Ecrits de Dwayna, 115 Av.E",
        "quote": "Et quand le monde retentit du fracas des épées et que le feu tomba du ciel, Dwayna, déesse de la vie et de l'air, entendit les supplications des faibles."
    },
    {
        "source": "Ecrits de Melandru, 48 Av.E",
        "quote": "Ainsi furent Ses paroles. Des membres de chaque humain sortirent alors des branches et leur sang se transforma en sève."
    },
    {
        "source": "Parchemins d'Histoire orrienne, Les Six, Volume 3 - Melandru : Déesse de la nature",
        "quote": "Quand elle voyait la destruction, elle répondait par la création. Là où s'entendait la colère, elle apporta l'amour."
    },
    {
        "source": "Sacred text of Lyssa. Goddess of love",
        "quote": "May no weapon sever the bond that holds your hands together, And may no word sever the love that keeps your hearts as one."
    },
    {
        "source": "Scriptures of Lyssa, 45 BE",
        "quote": "True beauty is measured not by appearance but by actions and deeds."
    },
    {
        "source": "Ecrits de Grenth, 48 Av.E",
        "quote": "En un terrible fracas, le sol s'ouvrit puis blanchit de gel et de glace pour laisser sortir les serviteurs squelettiques et déliquescents de Grenth."
    },
    {
        "source": "Ecrits de Kormir, 1075 Ap.E",
        "quote": "Et c'est ainsi que le Maréchal des Lanciers Kormir, héros de tout Elona, fut attiré dans le noir d'encre qui enveloppait le Dieu des Secrets."
    },
    {
        "source": "Recrue des Veilleurs",
        "quote": "Wahou. Ça, c'est de l'armure de qualité."
    },
    {
        "source": "Banquier Sylvari",
        "quote": "Plus de violettes, moins de violence."
    },
    {
        "source": "Les choyas et l'amitié",
        "quote": "Les choyas n'ont que peu d'amis. Il faut dire que les aiguilles, ça refroidit."
    },
    {
        "source": "Fuir les flammes",
        "quote": "Le combat appelle le combat, la violence appelle la violence."
    },
    {
        "source": "Une liaison Kralkatorride",
        "quote": "Le dragon a peut-être cristallisé mon corps, mais toi, Hubert... C'est mon cœur que tu as cristallisé."
    },
    {
        "source": "A Posy of Forget-Me-Nots",
        "quote": "I am midnight, and all night creatures know me."
    },
    {
        "source": "Journal de bandit",
        "quote": "Ce fichu Gorseval tue tout ce qui l'approche."
    },
    {
        "source": "Battered Book, Invictus Castrum",
        "quote": "Dredge are so ugly. It took us weeks to notice some were female."
    },
    {
        "source": "Biographie de Gwen Thackeray",
        "quote": "Marquée par une vie de pertes et de victoires, poussée par férocité et sa ruse, Gwen Thackeray est indiscutablement l'un des personnages les plus influents d'Ascalon après la Fournaise."
    },
    {
        "source": "Biographie d'Ogden Guéripierre",
        "quote": "Le Grand Nain et le Grand destructeur s'affrontèrent et le destin de tous les nains fut forgé dans les flammes de la guerre."
    },
    {
        "source": "Bjornjan le Grand",
        "quote": "Un jour, il arracha les cornes d'un minotaure avant de s'en servir pour grimper sur le dos d'une énorme guivre des neiges, qu'il chevaucha à travers toute la Moraine de Jaga."
    },
    {
        "source": "La chasse enneigée",
        "quote": "Bienvenue dans les Cauchemars pour sales garnements d'Osbert Bleake, une collection de livres pour enfants conçue expressément pour leur glacer les sangs."
    },
    {
        "source": "Nameless Book, Godslost Swamp",
        "quote": "The air itself feels as though it's made of teeth. The voice grows stronger as two words emerge in a horrid clarify: 'I'm free.'"
    },
    {
        "source": "Owl, Spirit of the Wild",
        "quote": "Those who charge blindly forward are likely to be surprised."
    },
    {
        "source": "Owl, Spirit of the Wild",
        "quote": "Brother, all your hunting is for naught if your family dines alone."
    },
    {
        "source": "Damaged Writing, Owl's Abattoir",
        "quote": "...there came a cry that carried not through the air, but through the heart of every norn. It was then that we knew Owl was lost to us."
    },
    {
        "source": "A propos d'un grimoire, 1075 Ap.E",
        "quote": "Les prophéties sont trompeuses par nature."
    },
    {
        "source": "Concepts de reliques légendaires abandonnés",
        "quote": "Il y a même deux cas où le Céphalocus a tenté de manger son propriétaire. Les avis varient de 'pas idéal' à 'absolument terrifiant'."
    },
    {
        "source": "Dwarven Defensive Strategies",
        "quote": "Taller opponents fall harder. Strike low to knock them off balance, then finish them off with a kick to the knee or a head butt."
    },
    {
        "source": "Se soigner au quotidien : don du moine",
        "quote": "N'oubliez pas, la route est longue, mais il n'est pas nécessaire de la suivre seul."
    },
    {
        "source": "History of Tyria",
        "quote": "Races once locked in bitter war now live on the same streets, work in the same neighborhoods, and trade in the same marketplaces. And today, Tyria unites in the struggle against the dragons."
    },
    {
        "source": "Comment faire pousser une choya",
        "quote": "N'y pensez pas."
    },
    {
        "source": "Icehammer's Journal",
        "quote": "If other races do not heed our warnings and unite, Jormag will rain destruction upon their unprepared armies. And, it will be our fault for leading him here."
    },
    {
        "source": "In Consideration of Sacrifice",
        "quote": "To know when to sacrifice one for the many is never easy."
    },
    {
        "source": "Journal de bandit",
        "quote": "On devrait les faire travailler ou les regarder se faire dévorer par Gorseval. Je ne dirais pas non à un spectacle de bon goût."
    },
    {
        "source": "Journal of Kormir",
        "quote": "The destruction of Tyria is inevitable, yet there is a part of me that still remembers what it was like to be mortal—what it is to hope."
    },
    {
        "source": "Koss parle de Koss, volume deux",
        "quote": "Et si un vieux guerrier tel que moi n'y avait plus sa place ?"
    },
    {
        "source": "Master Togo's Book of Koans 1",
        "quote": "I have learned, Master, that when your opponent is stronger than you, it is good to wait until he blows himself out."
    },
    {
        "source": "Nightmare Courtiers",
        "quote": "They seek to inject Nightmare into the Dream by torturing their fellow sylvari and breaking their minds."
    },
    {
        "source": "Les maelströms",
        "quote": "La nature nous met face à de nouveaux défis, et si nous devons nous adapter pour survivre à ces épreuves, nous le ferons."
    },
    {
        "source": "Journal personnel, Rata Primus",
        "quote": "Comment pourrais-je faire tourner ce labo correctement, alors que les yeux lui sortent de la tête chaque fois que nous liquidons quelques douzaines de spécimens ?"
    },
    {
        "source": "Propriété privée de P.I. Joko",
        "quote": "Il s'est passé beaucoup de choses depuis la dernière fois : tous les habitants de la Kryte sont des imbéciles et je déteste vivre ici."
    },
    {
        "source": "Quotes from Ventari the Centaur",
        "quote": "The outside world is a violent place, where the seeds of chaos are sown with innocent tears."
    },
    {
        "source": "Citations de Ventari, Le Centaure",
        "quote": "Toute chose a le droit de grandir. La fleur est la sœur du chiendent."
    },
    {
        "source": "Citations de Ventari, Le Centaure",
        "quote": "Ne laissez jamais l'injustice donner naissance au mal ou au chagrin. Agissez avec sagesse, mais agissez. Du plus petit brin d'herbe à la plus grande montagne, partout où la vie grandit vous devez grandir aussi."
    },
    {
        "source": "Citations de Ventari, Le Centaure",
        "quote": "Vivez bien et pleinement, n'ayez aucun regret. Ne craignez pas les obstacles. Les sols les plus durs font les racines les plus solides."
    },
    {
        "source": "Recette du Rance",
        "quote": "Ignorez les bruits étranges et autres supplications provenant du récipient."
    },
    {
        "source": "Ecrits de Kormir, 1075 Ap.E",
        "quote": "Bien que la vue lui ait été retirée, son corps brisé et son esprit durement éprouvé, sa détermination restait entière."
    },
    {
        "source": "The Aidan Journal",
        "quote": "The wilderness calls to you. Answer it and run with me."
    },
    {
        "source": "The Awakening",
        "quote": "We must not falter. Kryta is at stake, and no one else can save her."
    },
    {
        "source": "Les dragons ancestraux",
        "quote": "Ils sont anciens et insondable. Ils incarnent les principes de la nature : le feu, la glace, le cristal... jusqu'à la mort elle-même, mais leur seule existence menace d'anéantir le monde."
    },
    {
        "source": "Thorn, le Roi Dément",
        "quote": "Espèce de baleine bipède sans fond, je t'étranglerais si ça n'avait pas déjà été fait !"
    },
    {
        "source": "La carte du grand tout",
        "quote": "Si l'équilibre des énergies venait à être perturbé, le monde serait bouleversé et tous les êtres vivants tomberaient dans le vide."
    },
    {
        "source": "Slupsloop",
        "quote": "Quelque chose remue, dans l'eau. A l'aide !"
    }
]
